<table width="944" border="0" cellspacing="0" cellpadding="0">
        <tbody><tr>
          <td height="410" align="center" valign="top"> <table width="900" border="0" cellspacing="0" cellpadding="0">
              <tbody><tr>
                <td width="435" colspan="2"><?php echo H::m('accesstitles.jpg',210,70);?>
                </td>
              </tr>
              <tr>
                <td colspan="2" align="center"> <table width="810" border="0" cellspacing="0" cellpadding="0">
                    <tbody><tr>
                      <td class="f14">
                      	<ul class="title"><li><?php echo H::m('title-icon.jpg',23,26);?></li><li><?php echo CHtml::encode(Yii::t('common','terms'));?></li></ul><br><br>
						<p><br>
                          法律声明 <br>
                          在使用本网站前请仔细阅读这些条款。</p>
                        <p>本网站归属美利捷公司（YOUJIE），仅用于提供相关信息。使用本网站或从本网站下载资料都表明您同意遵守此声明所述条款及条件。如果您不同意这些条款和条件，请不要使用本网站或从本网站下载资料。</p>
                        <p>网站有限许可<br>
                          根据本协议规定的条款和条件，YOUJIE给予您访问、使用和展示本网站及其资料的权力，此权力是非排他性的、有限的，且不可转让。您同意不以任何方式中断或企图中断本网站的运行。</p>
                        <p>YOUJIE授权您阅读和下载本网站信息，但仅供您个人使用，不得涉及商业行为。本授权不包含任何资料或其副本权力的转让，且受到如下限制：1）您必须保留所有下载资料及其副本中的一切版权及其他所有权声明；2）对所下载资料，您不得以任何方式修改、复制、公开展出、展示、传播或用于任何公共及商业目的；3）若需将资料转让他人，必须先行告知并确保受让人同意所有条款和条件所涉的义务。此外，您同意遵守本网站将不断更新的其他限制性条件。根据世界版权的相关法律与条约规定，本网站所有资料均具版权并受保护。在使用本网站时，您同意遵守所有世界版权法规规定，不擅自复印未经授权的资料。除本协议明文规定外，YOUJIE不会以任何方式给予您专利、商标、版权或贸易秘密信息方面的权力。</p>
                        <p>免责条款<br>
                          本网站资料可能不尽准确或包含印刷错误，YOUJIE不保证资料的准确及完整性，也不保证所展示或传播的建议、意见、声明或其它信息的可靠性。依据此间建议、意见、陈述、备忘录或其它信息所产生的相关风险由使用者自付。YOUJIE保留单方面更正网站上任何错误或遗漏的权力。YOUJIE可以随时更改网站及其资料、产品、项目、服务或价格（如有）的描述，所有变更无需提前告知。</p>
                        <p>本网站及其所属信息、资料和软件仅据实提供，不具任何形式的代表或担保，其中也不包含任何有特定目的的适销性、不侵权或适应性担保。但某些权限的确可能暗含保证，因此以上叙述可能对您不适用。</p>
                        <p>第三方网站 <br>
                          为方便您获取信息，YOUJIE可能在本网站上提供其它实体网站的链接。您在使用链接网站时将离开本网站，并将自行承担在该网站所及风险，包括采取必要的保护措施防范病毒或其它破坏因素。YOUJIE不但保、不代表也不认可任何链接网站及其所涉信息、产品或服务。链接并不暗示YOUJIE或本网站同链接实体间有任何赞助、认可、归属或相关关系，也不暗示任何一方在法律上被授权使用另一方或其任何附属公司或分公司的任何商标、商品名、标识或版权符号。</p>
                        <p>对本网站的外部链接<br>
                          除YOUJIE同意的链接情形外，所有其它形式针对本网站的链接必须经YOUJIE书面认可。经YOUJIE同意的链接形式包括
                          (i) 只包含“美利捷公司”名称的文本链接；(ii) 链接只指向www.youjieaidc.com，而非此层级以下的任何页面；(iii)当用户激活链接时，本网站是出现在完全可操作、可操纵的浏览器窗口，而非链接所在网站的一部分；(iv)链接的外观、位置和其它属性不会使人误将任何实体、活动或产品同YOUJIE相联系，也不会损害或影响YOUJIE或其附属公司的名称和商标形象。YOUJIE保留在任何时候单方撤回链接认可条款的权力。</p>
                        <p>您提供的信息 <br>
                          您通过本网站向YOUJIE提供的任何可识别个人信息受到本网站相关隐私政策保护。YOUJIE不希望您，您也不应该通过本网站向我们传递秘密或专有信息。您同意您或代表您向YOUJIE提供的信息或资料都并非秘密或专有，您确认已授权YOUJIE
                          非限制地、不可追溯地、全球性地、无版税地使用、复制、展示、公共展出、发送及传播该信息或资料。并且，您也同意YOUJIE无偿使用您或代表您向YOUJIE提供的任何想法、观念或技术。此外，您应当知道YOUJIE不希望您，而您也承诺不向YOUJIE提供诽谤性、威胁性、淫秽、骚扰性或任何非法及包含他人所有权的信息及资料。</p>
                        <p>损坏的限制<br>
                          在任何情况下，YOUJIE或其任何子公司都不对与使用本网站及其链接内容、资料和功能相关的任何损坏付赔偿义务，不论损坏是直接、非直接、特别、间接或其它形式（其中包括您信息处理系统的任何盈利损失、业务中断、信息、计划或其它数据的丢失），即便YOUJIE被明确告知潜在损坏也是如此。</p>
                        <p>修订<br>
                          YOUJIE保留单方随时全部或部分修订及增删本协议任何条款的权力。修订协议自修订通知贴出起生效。网站协议修订后的使用行为将被视为接受修订。</p>
                        <p>YOUJIE可以随时终结、修改、中止或暂停YOUJIE网站的任何部分，包括本网站的各种特色功能。YOUJIE也可以限制某些特色功能或服务的使用，或限制您访问全部或部分网站，这种限制无需事先通知，也不承担任何责任。YOUJIE可以终结以上所有授权，一旦发生这种情况，您必须立即销毁所有资料。</p>
                        <p>版权和商标信息 <br>
                          若无特殊说明，YOUJIE 商标均由美利捷公司及其子公司所有或许可。其它品牌名称、产品名称或商标一律归属相应所有者。</p>
                        <p></p></td>
                    </tr>
                  </tbody></table></td>
              </tr>
              <tr>
                <td colspan="2" align="right"><?php echo H::m('accesstitlesd.jpg',72,66);?></td>
              </tr>
              <tr>
                <td colspan="2" align="right">&nbsp;</td>
              </tr>
            </tbody></table>
            </td>
        </tr>
      </tbody></table>