<table width="944" border="0" cellspacing="0" cellpadding="0">
        <tbody><tr>
          <td height="410" align="center" valign="top"> <table width="900" border="0" cellspacing="0" cellpadding="0">
              <tbody><tr>
                <td width="435" colspan="2"><?php echo H::m('accesstitles.jpg',210,70);?>
                </td>
              </tr>
              <tr>
                <td colspan="2" align="center"> <table width="810" border="0" cellspacing="0" cellpadding="0">
                    <tbody><tr>
                      <td class="f14">
                      	<ul class="title"><li><?php echo H::m('title-icon.jpg',23,26);?></li><li><?php echo CHtml::encode(Yii::t('common','privacy'));?></li></ul><br><br>
                        <p>我们收集的信息及其使用方法:</p> <br>

                        <p>个人信息<br>
                        您可以选择在本网站提供您的个人信息（例如您的姓名、地址、电话号码以及电子邮件地址）。以下是您可以提交信息的方式和提供的信息类型。我们还将告知您我们可能如何使用这些信息。</p>

                        <p>联系我们<br>
                          如果您通过“联系我们”的链接向我们发送电子邮件，我们会要求您提供诸如姓名和电子邮件地址等信息，以便能够回复您的问题和评论。您还可以选择提供更多信息。</p>
                        <p>问卷调查<br>
                          我们有时会邀请网站访客完成有关其行为、态度和兴趣的在线调查。这些调查能帮助我们更好地服务用户并增强网站的实用性。在调查中我们会问及您的姓名和电子邮件地址。除非得到您的明确同意，我们不会保存有关您参与youjieaidc.com调查的任何个人信息。</p>
                        <p>非个人信息<br>
                          当您访问我们的网站时，我们会收集一些统计信息和非个人信息。这些信息不涉及访客个人情况，而只是帮助我们了解网站的访问量以及被访问的网页等。这类信息将使我们更好地了解访客偏好并据此优化网站。我们通过“cookie”技术来收集信息，下面将给予解释。</p>
                        <p>Cookie技术<br>
                          和许多公司一样，本网站设置了浏览器cookie功能。浏览器cookie是您访问某些网站时临时被存放在您计算机硬盘上的一种文本文件。通过浏览器cookie我们可以知道您以前是否访问过我们的网站，同时它将帮助我们了解您最感兴趣的网站特色。通过储存您在访问特定网站时的选择偏好，浏览器cookie将会提升您的在线体验品质。</p>
                        <p>大多数浏览器工具栏中的“帮助”项会告诉您如何停止接收新的浏览器cookie，如何在收到一个新浏览器cookie时获得通知，以及如何删除已有的浏览器cookie。但请您注意，如果没有浏览器cookie，您可能将无法充分利用我们网站的所有特性。</p>
                        <p>信息共享<br>
                          除非涉及下述特定情形，我们不会出卖或泄露网站访客的私人信息。我们可能会同授权的服务提供商分享信息，但除授权的必要情形或为遵循法律要求，这些服务提供商也将按照合同规定不使用或泄露这些信息。可能需要披露您个人信息的情形还包括：（i）司法要求或法定程序，（ii）需告知执法机构或其他政府官员，（iii）披露该信息有助于防止有形或无形财产损失，或有助于涉嫌非法活动的调查。</p>
                        <p>在出售或转让全部或部分业务或资产时，我们保留转让您所有信息的权利。如果出现这种情形，我们将采取合理措施敦促受让人以符合本隐私声明的方式使用您在本网站提供的信息。</p>
                        <p>信息传播<br>
                          本网站收集的个人信息可能被应用于我们在其他国家的经营活动，但传播仅限于以上所及的各种目的。除相应法律规定外，这些信息将受到同等保护。</p>
                        <p>链接到其他站点 <br>
                          为您方便获取信息，我们在网站上提供了其他网站的链接。这些网站可能包含不同的隐私声明，我们建议您在访问这些网站时先行浏览相关条款。我们不对链接网站的内容及运行负责。</p>
                        <p>儿童隐私<br>
                          本网站不针对年龄在13岁以下儿童，且不会有意收集该年龄段儿童的个人信息。如果我们发现无意中接收到13岁以下儿童访客的个人信息，我们将在记录中予以删除。</p>
                        <p>隐私声明更新<br>
                          为反映在线信息调整，本隐私声明可能在不预先通知的情况下定期更新。我们将在网站上发布醒目通告告知您隐私条款的主要变更，并将在最近更新声明的顶部予以注明。</p>
                        <p>如何联系我们<br>
                          如果您对本隐私声明有任何疑问或意见，或希望更新您的个人或偏好信息，请联系我们：</p>
                        <p>查看反馈情况和调查表 <br>
                          电子邮件 ：shanghai@youjieaidc.com， <br>
                          <br>
                          最近更新：2011年3月2日</p>
                        </td>
                    </tr>
                  </tbody></table></td>
              </tr>
              <tr>
                <td colspan="2" align="right"><?php echo H::m('accesstitlesd.jpg',72,66);?></td>
              </tr>
              <tr>
                <td colspan="2" align="right">&nbsp;</td>
              </tr>
            </tbody></table></td>
        </tr>
      </tbody></table>